[
  {
    "id": 1,
    "slug": "seans-1",
    "title": "İlk Karşılaşma",
    "bölüm": "1: İLK BAKIŞ",
    "duration": "18-20 dk",
    "difficulty": "Başlangıç",
    "warning": null,
    "content": "Hoş geldin. Bu seans sana ait. Sana ve içindeki sessizliğe. Bugün ilk kez, kendi aynana bakacaksın. Yargılamadan. Merakla. Şimdi rahat bir pozisyon bul. Oturabilir ya da uzanabilirsin. Önemli olan bedeninin rahat olması. Gözlerini yavaşça kapat. Ya da yarı açık bırak, bir noktaya odaklanarak. Şimdi bedenini fark et. Ayaklarından başla. Ayakların nerede? Nasıl hissediyorlar? Bacakların... Kalçan... Sırtın... Her birini fark et. Yargılamadan. Sadece: 'Buradayım.' Omuzların... Kolların... Ellerin... Neredeler? Nasıl hissediyorlar? Boynun... Yüzün... Başının tepesi... Şimdi tüm bedenini bir bütün olarak hisset. Yerçekiminin seni taşıdığını fark et. Güvendesin. Buradasın. Şimdi ve burada. Şimdi nefesine dön. Nefesini değiştirmeye çalışma. Sadece fark et. Nasıl geliyor? Nasıl gidiyor? Her nefes alışta, biraz daha gevşe. Her nefes verişte, biraz daha bırak. Şimdi hayal gücünü kullanacaksın. Gözlerinin önünde bir yer canlan. Güvenli bir yer. Senin iç evin. Bu ev nasıl görünüyor? Belki küçük bir kulübe. Belki geniş bir salon. Belki bir bahçe. Neye benzediği önemli değil. Önemli olan: Burası senin. Burası güvenli. Bu iç evine adım at. Etrafına bak. Ne görüyorsun? Bu mekânda nasıl hissediyorsun? Bedeninde ne oluyor? Güvendesin. Buradasın. Ve hazırsın. Şimdi bu iç evinde bir ayna fark et. Bir yerde duruyor. Belki duvarda. Belki bir köşede. Belki ortada. Aynayı gör. Henüz yaklaşma. Sadece fark et. Nasıl görünüyor? Büyük mü, küçük mü? Çerçevesi var mı? Şimdi yavaşça aynaya doğru yürümeye başla. Her adımda bedenini hisset. Ayaklarının yere değişini. Eğer bir direnç hissedersen, durabilirsin. İstediğin zaman gözlerini açabilirsin. Bu senin yolculuğun. Sen belirlersin. Aynaya yaklaştıkça ne oluyor? Bedeninde ne değişiyor? Şimdi aynanın önünde dur. Henüz bakma. Sadece dur. Hazır olduğunda bakacaksın. Bir nefes al. Ve bak. Ne görüyorsun? Yargılama. Sadece gözlemle. Ne varsa, o var. Aynada bir yüz var. Bu yüz sana ne söylüyor? Gözlere bak. Bu gözlerde ne var? Yorgunluk mu? Umut mu? Korku mu? Merak mı? Ne görürsen gör, kabul et. 'Bu benim' de. 'Şu an böyleyim.' Aynaya bir soru sor: 'Bugün bana ne göstermek istiyorsun?' Ne gelirse gelsin, kaydet. Belki bir kelime. Belki bir his. Belki bir görüntü. Hepsi geçerli. Şimdi aynaya teşekkür et. 'Gösterdiğin için teşekkürler.' Yavaşça aynadan bir adım geri at. Şimdi gördüklerini topla. Ne fark ettin? Bu farkındalık bedeninde nerede? Göğsünde mi? Karnında mı? Boğazında mı? Elini oraya koy. İçinden de olsa, hisset. Bu ilk adım için kendine teşekkür et. Cesaretini gördün. Aynaya döndün. Bu küçük değil. Şimdi yavaşça iç evinden ayrılmaya hazırlan. Bu ev her zaman burada. Her zaman dönebilirsin. Bedenini yeniden hisset. Ayaklarını. Ellerini. Nefesini fark et. Etrafındaki sesleri duy. Bulunduğun odayı hatırla. Hazır olduğunda, kendi zamanında, gözlerini aç. Hoş geldin geri. Fark ettiklerini bir yere yazmanı öneririm. Çünkü bu sadece başlangıç. Ve her bakışta yeni bir şey göreceksin."
  },
  {
    "id": 2,
    "slug": "seans-2",
    "title": "Yüzeyin Altına",
    "bölüm": "2: YÜZEY",
    "duration": "20-22 dk",
    "difficulty": "Başlangıç-Orta",
    "warning": null,
    "content": "Hoş geldin. Bugün maskelerinle tanışacaksın. Onları yargılamadan. Merakla. Rahat bir pozisyon bul. Gözlerini kapat. Derin bir nefes al. Bedenini tara. Ayaklarından başla. Yukarı doğru ilerle. Her bölgeyi fark et. Omuzlarındaki gerginliği bırak. Çeneni gevşet. Alnını yumuşat. 'Şimdi ve buradayım' de içinden. Şimdi bir oda hayal et. Senin odan. İçinde bir ayna var. Ve duvarlarda... maskeler. Bu odaya gir. Etrafına bak. Kaç maske var? Ne renkte? Ne şekilde? Her maske bir rolü temsil ediyor. Bir tanesine yaklaş. En tanıdık olana. Bu maske hangi rolün? İş mi? Aile mi? Arkadaşlık mı? Şimdi bu maskeyi eline al. Ağırlığını hisset. Bu maskeyi taktığında... Nasıl hissediyorsun? Rahat mı? Sıkışık mı? Güvende mi? Bu maskeyi neden takıyorsun? Neyi koruyor? Neyi saklıyor? Şimdi maskeyi yerine koy. Başka bir maskeye git. Farklı bir role ait. Bu maske nasıl görünüyor? Daha ağır mı? Daha hafif mi? Bunu da incele. Ne zaman takıyorsun? Taktığında kim oluyorsun? Şimdi üçüncü bir maske. Belki en az taktığın. Belki en çok saklamak istediğin. Bu maske neyi temsil ediyor? Şimdi aynaya dön. Bir maske seç. Çıkarmaya hazır olduğun bir tane. En güvenli olan. O maskeyi tak. Aynada kendine bak. Şimdi yavaşça çıkar. Maskenin altında ne var? Nasıl bir yüz? Nasıl bir ifade? Bu yüz sana ne söylüyor? Eğer konuşabilseydi, ne derdi? Sadece dinle. Yargılama. Bu deneyimden ne aldın? Hangi maske en ağır? Hangisini en çok çıkarmak istiyorsun? Maskeler kötü değil. Ama seçim senin olmalı. Bugün bir adım attın. Maskelerin farkına vardın. Bu başlı başına değerli. Şimdi o odadan ayrıl. Maskeleri orada bırak. Ama bilgiyi yanında götür. Bedenini hisset. Nefesini fark et. Odana dön. Hazır olduğunda gözlerini aç. Hoş geldin geri. Ne gördüysen, bir yere yaz. Hangi maskeler? Ne hissettirdi?"
  },
  {
    "id": 3,
    "slug": "seans-3",
    "title": "Gölgeyle Tanışma",
    "bölüm": "3: GÖLGE",
    "duration": "22-25 dk",
    "difficulty": "Orta-Derin",
    "warning": "⚠️ Bu seans derin çalışma içerir. İstediğin zaman gözlerini açabilir, seansı durdurabilirsin. Yoğun duygu gelirse, nefese dön. Ayaklarını hisset.",
    "content": "Hoş geldin. Bugün cesaretli bir yolculuğa çıkıyorsun. Gölgeyle tanışmaya. Korkmana gerek yok. Yanındayım. Rahat bir pozisyon al. Gözlerini kapat. Derin nefesler. Bedenini hisset. Ayakların yere basıyor. Bu güvenli bir zemin. Buraya her zaman dönebilirsin. Bir koruyucu ışık hayal et. Seni saran sıcak bir ışık. Bu ışık, ne olursa olsun, seni koruyor. 'Güvendeyim' de içinden. Şimdi bir orman hayal et. Eski bir orman. Ağaçlar yüksek. Yapraklar gölge düşürüyor. Bu ormanda yürüyorsun. Bir patika var. Onu takip et. Patika seni bir mağaraya götürüyor. Mağaranın girişinde dur. İçerisi karanlık. Ama zararlı değil. Orada... senin bir parçan bekliyor. Elinde bir meşale var. Ateşi yak. Işık mağaranın girişini aydınlatıyor. İçeri girmeye hazır mısın? Hazır değilsen, burada kalabilirsin. Ama cesaretini toplarsan... adım at. Mağaraya gir. Yavaşça. Meşalen yolu aydınlatıyor. Daha derine ilerle. Her adımda daha da içeri. Şimdi bir figür fark et. Karanlıkta bekleyen biri. Gölgen. Nasıl görünüyor? Belki net değil. Belki bir his. Belki bir şekil. Ona yaklaş. Korkma. O da senin bir parçan. Şimdi sor: 'Sen kimsin?' Ne cevap geliyor? Bir kelime? Bir his? Bir görüntü? Şimdi sor: 'Ne istiyorsun?' Dinle. Yargılama. O da duyulmak istiyor. Şimdi sor: 'Benden ne saklıyorsun?' Cevap zor olabilir. Ama cesaretle dinle. Bu gölge parçana bak. Korkulacak biri değil. Saklanmış bir enerji. Şimdi ona söyle: 'Seni görüyorum.' 'Varlığını kabul ediyorum.' 'Artık saklanmak zorunda değilsin.' Gölgenin tepkisini gör. Ne değişti? Henüz kucaklamak zorunda değilsin. Sadece tanımak yeterli. Bu ilk buluşma. 'Seninle yeniden konuşacağım' de. Şimdi mağaradan çıkmaya başla. Meşalenle yolu aydınlatarak. Mağaranın girişine gel. Ormanı gör. Işığı hisset. Derin bir nefes al. Koruyucu ışık hâlâ etrafında. Bedenini hisset. Ayaklarını. Ellerini. Odana dön. Hazır olduğunda gözlerini aç. Hoş geldin geri. Bu cesur bir adımdı. Ne gördüysen, bir yere yaz."
  },
  {
    "id": 4,
    "slug": "seans-4",
    "title": "Yansıtma Aynası",
    "bölüm": "3: GÖLGE",
    "duration": "18-20 dk",
    "difficulty": "Orta",
    "warning": null,
    "content": "Hoş geldin. Bugün bir ayna kullanacaksın. Ama bu ayna... başkalarında kendini gösterecek. Rahat pozisyon al. Gözlerini kapat. Nefesini takip et. Bedenini tara. Gerginlik varsa bırak. 'Şimdi ve buradayım' de. Şimdi birini düşün. Seni rahatsız eden birini. Sinir eden. Tetikleyen. Bu kişi kim? Belki bir akraba. Belki bir iş arkadaşı. Belki eski bir tanıdık. Bu kişiyi zihninde canlandır. Yüzünü gör. Sesini duy. Ne hissediyorsun? Bedeninde ne oluyor? Şimdi bir soru: Bu kişide seni en çok ne rahatsız ediyor? Belirli bir özellik. Belirli bir davranış. Nedir o? İsim koy. 'Bu kişi çok ___________.' Şimdi cesur bir soru: Bu özellik... sende de var mı? Belki başka biçimde. Belki bastırılmış halde. Belki tam tersi olarak. Jung dedi ki: 'Başkasında seni rahatsız eden ne varsa, sende de var.' Zor bir düşünce. Ama dürüstçe bak. Bu özelliği kendinde bulmak... Zayıflık değil. Farkındalık. Şimdi şu cümleyi tamamla: 'Ben de ___________ olabilirim.' Nasıl hissettiriyor? Bu farkındalıkla ne yapacaksın? Sadece kabul et şimdilik. Değiştirmek sonra gelir. Önce görmek. Yansıtma bir ayna. Başkaları sana kendini gösterir. Bu tetikleyici kişiye minnetle bak. Evet, minnetle. Çünkü sana bir şey öğretti. Gölgen artık biraz daha görünür. Bu iyi bir şey. Bedenini hisset. Nefesini fark et. Odana dön. Gözlerini aç. Ne keşfettin? Bir yere yaz."
  },
  {
    "id": 5,
    "slug": "seans-5",
    "title": "İç Çocukla Buluşma",
    "bölüm": "4: DERİNLİK",
    "duration": "25-28 dk",
    "difficulty": "Orta-Derin",
    "warning": "⚠️ Bu seans yoğun duygular uyandırabilir. Eğer ağır travma geçmişin varsa, bir terapist eşliğinde yapmayı düşün. Seansı istediğin zaman durdurabilirsin. Bu bir zayıflık değil, öz bakım.",
    "content": "Hoş geldin. Bugün özel bir yolculuğa çıkacaksın. Geçmişe değil. Ama geçmişten gelen birine. İçindeki küçük çocuğa. Rahat bir pozisyon al. Gözlerini yavaşça kapat. Bedenini hisset. Ağırlığını bırak. Her nefes alışta biraz daha gevşe. Her nefes verişte biraz daha bırak. Şimdi kalbine odaklan. Elini kalbinin üzerine koy. Hisset. Kalbin atıyor. Her atış sevgi. Sana. Senden. Çocukluğundaki bir mekânı hatırla. Güvenli hissettiğin bir yer. Bu mekân nasıl görünüyor? Renkler ne? Işık nasıl? Ne kokuyor? Bu mekâna adım at. Şimdi bu mekânda bir çocuk fark et. Küçük bir çocuk. Sen. Onu gör. Kaç yaşında? Ne giyiyor? Şimdi o çocuğa yaklaşacaksın. Ama yavaş. Korkutmadan. Birkaç adım at. Çocuk seni fark etti. Nasıl bakıyor? Şüpheli mi? Umutlu mu? Meraklı mı? Şimdi onun seviyesine in. Göz hizasına gel. Ve söyle: 'Seni görüyorum.' Çocuğun tepkisini gözlemle. Ne oluyor yüzünde? Şimdi sor: 'Nasılsın?' Ve bekle. Cevap gelebilir. Kelime olmayabilir. Belki bir his. Ne gelirse gelsin, kabul et. 'Anlıyorum' de. Şimdi sor: 'Ne hissediyorsun?' Çocuğun hissettiklerini fark et. Korku mu? Üzüntü mü? Öfke mi? Yalnızlık mı? Hepsi olabilir. Hiçbiri kötü değil. Şimdi sor: 'Neye ihtiyacın var?' Cevabı duy. Ne olursa olsun, kaydet. Şimdi o çocuğa söyle: 'O zamanlar zor olduğunu biliyorum.' 'Yalnız hissetmiş olabilirsin.' 'Ama artık buradayım.' Çocuğun tepkisini gör. Eğer çocuk izin verirse... Yavaşça elini uzat. Elini tut. Nasıl hissettiriyor? Şimdi söyle: 'Seni bir daha yalnız bırakmayacağım.' 'Seninle yeniden buluşacağım.' 'Çünkü sen benim bir parçamsın.' 'Ve seni seviyorum.' Şimdi bu buluşmadan ne aldığını topla. Ne hissettin? Bu farkındalıklar bedeninde nerede? Göğsünde mi? Boğazında mı? Gözlerinde mi? Elini oraya koy. Çocuğa son kez bak. 'Yakında yine geleceğim' de. O mekândan yavaşça ayrılmaya başla. Bu ilk adım için kendine teşekkür et. Bedenini hisset. Nefesini fark et. Hazır olduğunda gözlerini aç. Hoş geldin geri."
  },
  {
    "id": 6,
    "slug": "seans-6",
    "title": "Yeniden Ebeveynlik",
    "bölüm": "4: DERİNLİK",
    "duration": "22-25 dk",
    "difficulty": "Orta-Derin",
    "warning": null,
    "content": "Hoş geldin. Bugün iç çocuğuna bir hediye vereceksin. İhtiyacı olanı. Çocukluğunda alamadığı şeyi. Rahat pozisyon al. Gözlerini kapat. Elini kalbine koy. Kalbinin atışını hisset. Her atış sevgi. Sana. Senden. Derin nefesler. Her nefes alışta sevgi içeri. Her verişte korku dışarı. 'Bugün şefkat vereceğim' de. Şimdi iç çocuğunu çağır. Önceki seansta tanıştığın o küçük sen. Onu gör. Nerede? Ona yaklaş. Göz hizasına gel. 'Yine geldim' de. 'Söz verdiğim gibi.' Şimdi sor: 'Bugün neye ihtiyacın var?' Cevabı duy. Belki sarılmak. Belki 'Seni seviyorum' duymak. Belki güvende hissetmek. Belki oyun oynamak. Ne isterse... Ver. Eğer sarılmak istiyorsa... Kollarını aç. Onu kucakla. Sıkıca tut. Nasıl hissettiriyor? Şimdi ona söyle: 'Artık yalnız değilsin.' 'Seninle birlikteyim.' 'Her zaman olacağım.' 'Seni koruyacağım.' Çocuğun tepkisini gör. Yüzü nasıl değişti? Şimdi en önemli sözleri söyle: 'Seni seviyorum.' 'Değerlisin.' 'Güvendesin.' Bu sözleri bedeninde hisset. Nerede yankılanıyor? Şimdi sen... Koruyucu yetişkin ol. Bu çocuğun ihtiyacı olan anne ya da baba. Ona şunları söyle: 'Hatalar yapabilirsin. Yine de seni severim.' 'Ağlayabilirsin. Yanındayım.' 'Korkmana gerek yok. Seni korurum.' 'Sen yeterlisin. Olduğun gibi.' Bu sözler hem ona hem sana. Çünkü o çocuk... hâlâ sensin. Bu buluşmadan ne aldın? İç çocuğun şimdi nasıl? Onu içine al. Kalbine yerleştir. Artık dışarıda değil. Seninle. Bedenini hisset. Nefesini fark et. Elini kalbinde tut. Çocuğunu orada hisset. Gözlerini aç. İç çocuğunla her gün konuşabilirsin. Sadece birkaç saniye yeter."
  },
  {
    "id": 7,
    "slug": "seans-7",
    "title": "Parça Haritası",
    "bölüm": "5: PARÇALAR",
    "duration": "22-25 dk",
    "difficulty": "Orta",
    "warning": null,
    "content": "Hoş geldin. Bugün iç dünyanın haritasını çıkaracaksın. Orada kim var? Hangi sesler? Hangi parçalar? Rahat pozisyon al. Gözlerini kapat. Nefesini takip et. Bedenini tara. Her bölgeyi fark et. Merkeze yerleş. Self'e. Meraklı, sakin, şefkatli ol. 'Bugün sadece gözlem yapacağım' de. Şimdi iç dünyanı bir mekân olarak hayal et. Belki bir salon. Belki bir bahçe. Belki bir ev. Bu mekâna gir. Etrafına bak. Burada insanlar var. Ya da figürler. Her biri senin bir parçan. Kaç tane var? Sadece genel bir his al. Şimdi en görünür olana bak. En önde durana. Bu parça nasıl görünüyor? Kadın mı? Erkek mi? Çocuk mu? Yaşlı mı? Genç mi? Bu parçanın enerjisi nasıl? Gergin mi? Endişeli mi? Öfkeli mi? Yorgun mu? Bu parçaya bir isim ver. 'Endişeli olan.' 'Eleştiren.' 'Kontrol eden.' Şimdi başka bir parçaya bak. Daha sessiz olanlardan biri. Arkada duran. Bu parça nasıl görünüyor? Bu parçanın enerjisi ne? Ona da bir isim ver. Şimdi bir parça daha. Belki köşede. Belki saklanmış. Bu parçayı fark et. Görünmek istemiyor olabilir. Ama sen görüyorsun. Bu parçaya ne isim verirsin? Şimdi geri adım at. Tüm parçalara bak. Aralarında nasıl bir ilişki var? Kimler birbirine yakın? Kimler uzak? En güçlü ses kim? En sessiz kim? Bir çatışma var mı? İki parça çekişiyor mu? Bu haritayı zihnine kaydet. Hepsine şunu söyle: 'Sizi görüyorum.' 'Hepinizin bir amacı var.' 'Zamanla her birinizle konuşacağım.' Şimdilik bu yeterli. Tanımak ilk adım. O mekândan çık. Bedenine dön. Nefesini hisset. Gözlerini aç. Gördüklerini bir yere çiz veya yaz. Haritanı somutlaştır."
  },
  {
    "id": 8,
    "slug": "seans-8",
    "title": "İç Diyalog",
    "bölüm": "5: PARÇALAR",
    "duration": "20-22 dk",
    "difficulty": "Orta",
    "warning": null,
    "content": "Hoş geldin. Bugün bir parçanla konuşacaksın. Yüz yüze. Merakla. Rahat pozisyon al. Gözlerini kapat. Merkeze yerleş. Self'e. Self'in özelliklerini hatırla: Sakinlik. Merak. Şefkat. 'Yargılamadan dinleyeceğim' de. Şimdi parça haritanı hatırla. Kimleri görmüştün? Bugün konuşmak için birini seç. Yoğun olanı değil. Orta derecede tanıdık olanı. Bu parçayı çağır. Önüne gel. Nasıl görünüyor bugün? Parçayı bedeninde nerede hissediyorsun? Göğüste mi? Midede mi? Omuzlarda mı? Odağı oraya ver. O hisse. O parçaya. Bu parça nasıl görünüyor? Yaşı ne? Neye benziyor? Bu parçaya karşı ne hissediyorsun? Merak mı? Korku mu? Şefkat mi? Eğer korku veya öfke varsa... Bir adım geri at. Yargılamadan bakmaya çalış. Şimdi parçaya sor: 'Benim için ne yapıyorsun?' Cevabı dinle. Ne geliyor? 'Ne olmasından korkuyorsun?' Bu parça neyi engellemek istiyor? Hangi acıyı? Şimdi bu parçaya söyle: 'Anlıyorum.' 'Beni korumaya çalıştığını biliyorum.' 'Teşekkür ederim.' 'Seninle konuşmaya devam edeceğim.' Parçanın tepkisini gör. Ne değişti? Parçayı şimdilik bırak. Ama bağlantıyı kes değil. 'Yine görüşürüz' de. Bedenine dön. Nefesini hisset. Gözlerini aç. Konuşmayı bir yere yaz. Ne öğrendin?"
  },
  {
    "id": 9,
    "slug": "seans-9",
    "title": "Şefkat Nefesi",
    "bölüm": "6: KABUL",
    "duration": "18-20 dk",
    "difficulty": "Başlangıç-Orta",
    "warning": null,
    "content": "Hoş geldin. Bugün kendine şefkat göndereceksin. Bu garip gelebilir. Ama en güçlü pratiklerden biri. Rahat pozisyon al. Gözlerini kapat. Ellerini kalbının üzerine koy. Kalbinin sıcaklığını hisset. Ellerin ısınıyor. Kalbin atıyor. Derin nefes al. Her nefes alışta şefkat içeri. Her verişte sertlik dışarı. Şimdi kendine şefkat cümleleri söyleyeceksin. Her cümleyi içinden tekrarla. Hisset. İlk dilek: 'Güvende olmak istiyorum.' Güvenlik hissini bedeninde bul. Nerede hissediyorsun? İkinci dilek: 'Huzurlu olmak istiyorum.' Huzur nasıl hissettiriyor? Üçüncü dilek: 'Sağlıklı olmak istiyorum.' Beden ve zihin sağlığı. Her ikisini de iste. Dördüncü dilek: 'Mutlu olmak istiyorum.' Mutluluğu hak ediyorsun. Sadece var olduğun için. Hepsini birlikte: 'Güvende, huzurlu, sağlıklı ve mutlu olmak istiyorum.' Bu dilekler sana. Senden sana. Şimdi bu şefkati genişlet. Kalbinden bir ışık yayılıyor. Tüm bedenine. Şefkat seni sarıyor. Kucaklıyor. 'Kendime şefkat gösteriyorum.' 'Buna layığım.' Ellerini kalbinde tut. Bu sıcaklığı hatırla. Her zaman dönebilirsin. Sadece ellerini koy. Ve şefkat cümlelerini söyle. Gözlerini aç. Bu pratiği her gün yapabilirsin. 2 dakika yeter."
  },
  {
    "id": 10,
    "slug": "seans-10",
    "title": "Bütünleşme Ritüeli",
    "bölüm": "6: KABUL",
    "duration": "25-28 dk",
    "difficulty": "Derin",
    "warning": null,
    "content": "Hoş geldin. Bu özel bir seans. Bugün tüm parçalarını bir araya getireceksin. Gölgeyi. İç çocuğu. Maskeleri. Tüm sesleri. Hepsini kucaklayacaksın. Rahat pozisyon al. Bu seans için gerçekten hazır ol. Gözlerini kapat. Derin nefesler. Merkeze yerleş. Self'e. 'Bugün bütünleşiyorum' de. Şimdi iç dünyanı bir mekân olarak gör. Geniş bir alan. Belki bir çayır. Belki bir salon. Sen ortadasın. Self olarak. Şimdi davet et. Tüm parçalarını. 'Gelin' de. İlk olarak gölge gelsin. Mağaradan çıksın. Yanına gelsin. Sonra iç çocuk. Koşarak veya yürüyerek. Yanına gelsin. Maskeler... Taktığın tüm roller. Onlar da gelsin. Parçalar... Endişeli olan. Eleştiren. Kontrol eden. Hepsi gelsin. Şimdi etrafına bak. Hepsi burada. Senin parçaların. Her birine bak. Gölgeye bak. 'Seni görüyorum' de. 'Varlığın için teşekkür ederim.' İç çocuğa bak. 'Seni görüyorum' de. 'Seninle gurur duyuyorum.' Maskelere bak. 'Sizi görüyorum' de. 'Beni koruduğunuz için teşekkürler.' Her parçaya bak. Endişeli olana: 'Seni görüyorum. Beni korumak istediğini biliyorum.' Eleştirene: 'Seni görüyorum. En iyimi istediğini biliyorum.' Her birine... Teşekkür. Kabul. Şimdi hepsine söyle: 'Hepiniz benim parçamsınız.' 'Hiçbiriniz düşman değilsiniz.' 'Hepinizi kabul ediyorum.' 'Hepinizi seviyorum.' Şimdi kollarını aç. Hepsini kucakla. Bir grup kucaklaşması. Gölge. İç çocuk. Maskeler. Parçalar. Hepsi. Nasıl hissettiriyor? Bütünlük. Tam olmak. Parça parça değil. Bir. Bu kucaklaşmayı bedeninde hisset. Nerede? Göğüste mi? Her yerde mi? 'Ben bütünüm' de. 'Tüm yanlarımla birlikte.' 'Artık parçalanmış değilim.' 'Bir bütün olarak yürüyorum.' Bu bütünlük hissini hatırla. Her zaman dönebilirsin. Bedenini hisset. Nefesini fark et. Hazır olduğunda gözlerini aç. Hoş geldin. Bütün olarak."
  },
  {
    "id": 11,
    "slug": "seans-11",
    "title": "Yeni Ayna",
    "bölüm": "7: YENİ BAKIŞ",
    "duration": "20-22 dk",
    "difficulty": "Orta",
    "warning": null,
    "content": "Hoş geldin. Bu son seans. Ama bir son değil. Bir başlangıç. Yeni gözlerle görmenin başlangıcı. Rahat pozisyon al. Gözlerini kapat. Derin nefesler. Bedenini hisset. Bu bedenle çok şey yaşadın bu modülde. Merkeze yerleş. Self'e. O sakin, şefkatli yere. Şimdi ilk seansı hatırla. İç evin. Oradaki ayna. O zaman nasıl hissediyordun? Aynaya bakmak nasıldı? Şimdi o eve geri dön. Aynı mekâna. Değişen bir şey var mı? Mekân nasıl görünüyor şimdi? Aynaya doğru yürü. Yavaşça. Aynanın önünde dur. Şimdi bak. Kendine bak. Ne görüyorsun? İlk seferkinden farkı ne? Gözlerin nasıl bakıyor? Yargıyla mı? Şefkatle mi? Aynandaki sen... Sana ne söylüyor? Şimdi sen ona söyle: 'Seni görüyorum.' 'Seni tanıyorum.' 'Seni kabul ediyorum.' 'Seni seviyorum.' Şimdi kendine bir söz ver. Bundan sonra için. 'Bundan sonra...' Cümleyi tamamla. Bu sözü hatırla. Aynaya her baktığında. Şimdi aynaya son kez bak. Vedalaşma değil bu. 'Yine görüşürüz' de. Bu yolculuğu düşün. Nereden nereye geldin? Kendine teşekkür et. Cesaret için. Sabır için. Şefkat için. Bu modül bitti. Ama öğrendiklerin seninle kalacak. Her zaman. İç evinden çık. Ama bağlantıyı koru. Orası artık senin güvenli yerin. Bedenini hisset. Nefesini fark et. Hazır olduğunda gözlerini aç. Hoş geldin. Yeni gözlerinle."
  }
]
